export const children = [
    {
        name: 'Илья',
        age: 7,
        dream: 'Мечтает, как и остальные ребята, кто не ездил с нами, увидеть море',
        id: 'ilyaoo'
    },
    {
        name: 'Костя',
        age: 9,
        dream: 'Мечтает попасть в Московский зоопарк и увидеть живого слона!',
        id: 'kostyahi'
    },
    {
        name: 'Иван',
        age: 6,
        dream: 'Мечтает вместе с нами отправиться на море',
        id: 'ivaner'
    },
    {
        name: 'Арина',
        age: 9,
        dream: 'Мечтает о поездке в Московский зоопарк',
        id: 'arinajk'
    },
    {
        name: 'Малинка',
        age: 5,
        dream: 'Ждёт лето, чтобы вместе со всеми ребятами отправиться на отдых!',
        id: 'malinkatr'
    },
    {
        name: 'Кирилл',
        age: 6,
        dream: 'Мечтает вместе с нами отправиться на море',
        id: 'kirillws'
    },
    {
        name: 'Артём',
        age: 11,
        dream: 'Мечтает вместе со всеми отправиться к морю',
        id: 'artyombg'
    },
    {
        name: 'Ариша',
        age: 6,
        dream: 'Очень хочет побывать в аквапарке',
        id: 'arishalk'
    },
]