export const latestNews = [
	{
		title: "НУЖНО КАЖДЫЙ ДЕНЬ!",
		date: "01.09.22",
		img: "1.png",
		id: "111",
	},
	{
		title: "ДВАЖДЫ ДВА — ЧЕТЫРЕ",
		date: "09.09.22",
		img: "2.png",
		id: "222",
	},
	{
		title: "СКОРО КАНИКУЛЫ",
		date: "26.09.22",
		img: "3.png",
		id: "333",
	},
	{
		title: "А ЖИЗНЬ ПРОДОЛЖАЕТСЯ...",
		date: "30.08.22",
		img: "4.png",
		id: "444",
	},
	{
		title: "КОГДА В ДОМЕ ДЕТИ",
		date: "29.09.22",
		img: "5.png",
		id: "555",
	},
	{
		title: "А РАЗВЕ ТАК БЫВАЕТ?",
		date: "21.09.22",
		img: "6.png",
		id: "666",
	},
	{
		title: "НА ВОЛНЕ ПОЗИТИВА",
		date: "31.08.22",
		img: "7.png",
		id: "777",
	},
	{
		title: "А МЫ ТАКИЕ ОТДЫХАЕМ)",
		date: "30.08.22",
		img: "8.png",
		id: "888",
	},
	{
		title: "ДЕТСКАЯ ПЛОЩАДКА",
		date: "12.08.22",
		img: "9.png",
		id: "999",
	},
	{
		title: "СЕРАФИМЧИКИ",
		date: "11.08.22",
		img: "10.png",
		id: "101010",
	},
];
